{
    "header-inicio":"HOME",
    "header-productos":"PRODUCTS",
    "header-videos":"VIDEOS",
    "header-fichas":"SPEC SHEETS",
    "header-nosotros":"ABOUT US",
    "header-ubicacion":"ADDRESS",
    "header-contacto":"CONTACT US",
    "inicio-subtitulo":"How may we assist you?",
    "inicio-descripcion":"We are experts in the manufacturing of high-barrier coextruded films with UV protection, thermoformable rolls, pouch bags, and shrink sleeves. Additionally, we offer 5-layer coextruded films and a variety of additional options for your packaging needs.",
    "inicio-contacto":"Contact us!",
    "inicio-primer-titulo":"Products and services",
    "inicio-primer-descripcion":"We deeply value our customers and strive to provide them with a friendly and satisfying experience.<br/><br/>Our high-barrier coextrusion for the food industry:<br/><br/>Different food products require customized packaging, where market characteristics must allow for product presentation, protection, quality, and freshness, thus extending shelf life.<br/><br/>All of this can be achieved with high-barrier packaging that enables vacuum packing and thermoforming. This is only possible with multi-layer films that meet all industry requirements.<br/><br/>We also offer shrink packaging for the dairy industry, such as cheeses.<br/><br/>Our highly trained and professional team is dedicated to listening to your needs and adapting our services, forming an alliance that allows you to meet the specific requirements of the global market.",
    "inicio-segundo-titulo":"Quality Assurance",
    "inicio-segundo-descripcion":"We are proud to be recognized for providing reliable products and services to our valuable national and international customers. All of our raw materials are FDA (Food and Drug Administration) approved and 100% virgin, free from any recycling.<br/><br/>Our guarantee is in line with the FDA's regulations 54 CFR 7.12 and 7.13, and we comply with all current standards for vacuum packaging of all types of food (meat, dairy, natural, and/or processed), particularly the Food Safety and Inspection Service (FSIS) standards, as well as all applicable regulations regarding plastic additives for human consumption.",
    "productos-titulo":"Products",
    "productos-descripcion":"We are specialists in bag and roll printing services, providing professional solutions to our clients. We ensure complete satisfaction, guaranteeing efficient and high-quality production. Our printing process utilizes up to 6 inks, allowing us to offer a wide range of custom colors and designs. Additionally, we have maximum measurements ranging from 3\"x4\" to 20\"x36\", providing flexibility to adapt to your specific needs. You can also choose from different gauges, ranging from 3.0 mil to 9.0 mil, ensuring the strength and durability of your bags. With color options including black, white, silver, and transparent, we provide the versatility needed to stand out and meet your most demanding requirements.",
    "productos-barra-titulo":"We handle various types of products.",
    "productos-barra-bolsas":"Bags (Printing can be added)",
    "productos-barra-fondo":"Flat bottom",
    "productos-barra-pouch":"Pouch",
    "productos-barra-zipper":"Zipper",
    "productos-barra-perforacion":"Perforated",
    "productos-barra-rollos":"Rolls",
    "productos-barra-tabla-sinimpresion":"Without printing",
    "productos-barra-tabla-medidas":"Measurements",
    "productos-barra-tabla-precio":"Price per thousand ($USD)",
    "productos-barra-tabla-zipper":"With zipper",
    "productos-barra-inquietud":"If you have any concerns, please do not hesitate to contact us.",
    "productos-barra-tabla-contacto":"CONTACT US",
    "videos-titulo":"Videos",
    "videos-video-1": "Process of our vacuum-sealed bag",
    "videos-video-2": "Thermoformed material",
    "fichas-titulo":"Spect sheets",
    "ubicacion-titulo":"Address",
    "nosotros-titulo":"About us",
    "nosotros-mision-titulo":"Mission",
    "nosotros-mision-descripcion":"We are an organization whose primary purpose is to satisfy our customers by providing them with excellent quality products, timely deliveries, and competitive prices. We strive for continuous improvement in our processes, personnel, and shareholders, so that through teamwork and training, we achieve the effectiveness of our quality system and results.",
    "nosotros-vision-titulo":"Vision",
    "nosotros-vision-descripcion":"To achieve growth in the market by manufacturing and supplying products to our customers in a profitable manner, through continuous improvement of our processes and the development of our personnel, ensuring their competence with high quality standards.",
    "nosotros-politica-titulo":"Quality Policy",
    "nosotros-politica-descripcion":"We are committed to manufacturing and supplying products to our customers that meet their current and future needs, in accordance with relevant regulations. We are supported by the capabilities of our people, a quality management system, flexible processes, and continuous improvement.",
    "nosotros-valores-titulo":"Values",
    "nosotros-valores-enfoque":"<span class=\"font-bold\">Customer Focus</span>: We are a company whose actions are always focused on our customers and their total satisfaction. This value forms the basis of our Quality Management System.",
    "nosotros-valores-trabajo":"<span class=\"font-bold\">Teamwork</span>: The results of the company come from the participation and contribution of each of its members, who work together in a coordinated manner to achieve common goals.",
    "nosotros-valores-calidad":"<span class=\"font-bold\">Quality</span>: Always meeting the requirements and specifications of our customers related to the product.",
    "nosotros-valores-confianza":"<span class=\"font-bold\">Trust</span>: We will maintain the trust of our customers, suppliers, and colleagues by acting with honesty, integrity, ethics, respect, and loyalty in any situation.",
    "contacto-titulo":"Contact us!",
    "contacto-llamada":"To inquire further about FILMPACK, and to learn more about the comprehensive range of products and services we provide, kindly reach out to us at:",
    "contacto-email":"Or feel free to contact us through the following email addresses or whatsapp:",
    "contacto-pro": "For procurement:",
    "bolsa-impresa-facil":"PRINTED POUCH BAG, ZIPPER, PERFORATION, AND EASY OPEN",
    "bolsa-pouch-facil":"POUCH BAG, ZIPPER, PERFORATION, AND EASY OPEN",
    "bolsa-impresa":"PRINTED BAG, POUCH, AND BOTTOM SEAL",
    "bolsa-pigmento-negro":"TRANSPARENT BLACK POUCH BAG",
    "bolsa-pigmento-plateado":"TRANSPARENT SILVER POUCH BAG"
}