{
    "header-inicio": "INICIO",
    "header-productos": "PRODUCTOS",
    "header-videos": "VIDEOS",
    "header-fichas": "FICHAS TÉCNICAS",
    "header-nosotros": "NOSOTROS",
    "header-ubicacion": "UBICACIÓN",
    "header-contacto": "CONTÁCTANOS",
    "inicio-subtitulo": "¿En que podemos ayudarte?",
    "inicio-descripcion": "Somos expertos en la fabricación de películas coextruidas de alta barrera con protección ultravioleta, rollos termoformables, bolsas pouch y fundas termoencogibles. Además, ofrecemos películas de 5 capas coextruidas y una variedad de opciones adicionales para tus necesidades de empaque.",
    "inicio-contacto": "¡Contáctanos!",
    "inicio-primer-titulo": "Productos y servicios (Nacionales y Extranjeros)",
    "inicio-primer-descripcion": "Valoramos profundamente a nuestros clientes y nos esforzamos por ofrecerles una experiencia cordial y satisfactoria.<br/><br/>Nuestra coextrusión para empaque de alta barrera para la industria alimenticia:<br/><br/>Los diferentes alimentos tienen un empaque hecho a la medida, en donde las características del mercado deben permitir una imagen del producto, de protección, de calidad y de frescura, permitiendo una mayor vida de anaquel.<br/><br/>Todo esto se puede obtener con un empaque de alta barrera que permite el empacado al alto vacío y termoformado, esto solo se obtiene si la película tiene varias capas, para poder cumplir con todos los requerimientos de la industria.<br/><br/>También ofrecemos empaque termo encogible para industria láctea, como quesos.<br/><br/>Nuestro equipo altamente capacitado y profesional está dedicado a escuchar sus necesidades y adaptar nuestros servicios para cumplir con sus requisitos específicos.",
    "inicio-segundo-titulo": "Servicio al cliente excepcional",
    "inicio-segundo-descripcion": "Nos enorgullece ser reconocidos por ofrecer a nuestros valiosos clientes nacionales e internacionales productos y servicios confiables, todas nuestras materias primas están autorizadas por la FDA (Food and Drug Administration) de los EUA y 100% vírgenes libres de todo reciclaje.<br/><br/>Nuestra garantía es consistente con las regulaciones 54 CFR 7.12 y 7.13 de la FDA de los EUA, y cumplimos con todas las normas vigentes para el empaque al vacío de todo tipo de alimentos (cárnicos, lácteos, naturales y/o preparados) particularmente las normas de Food Safety and Inspection Service (FSIS) así como todas las regulaciones aplicables sobre aditivos plásticos para el consumo humano",
    "productos-titulo": "Productos",
    "productos-descripcion": "Somos especialistas en servicios de impresión de bolsas, brindando soluciones profesionales a nuestros clientes. Nuestro enfoque se centra en atender pedidos que van desde 30,000 hasta 50,000 unidades, asegurando una producción eficiente y de alta calidad. Nuestro proceso de impresión utiliza hasta 6 tintas, lo que nos permite ofrecer una amplia gama de colores y diseños personalizados. Además, contamos con medidas máximas que van desde 3\"x4\" hasta 20\"x36\", lo que nos da flexibilidad para adaptarnos a tus necesidades específicas. También puedes elegir entre diferentes calibres, que van desde 3.0 milesimas hasta 9.0 milesimas, para garantizar la resistencia y durabilidad de tus bolsas. Con opciones de color que incluyen negro, blanco, plata y transparente, te brindamos la versatilidad necesaria para destacar y satisfacer tus requisitos más exigentes.",
    "productos-barra-titulo": "Manejamos distintos tipos de productos",
    "productos-barra-bolsas": "Bolsas (Se puede añadir impresión)",
    "productos-barra-fondo": "Fondo",
    "productos-barra-pouch": "Pouch",
    "productos-barra-zipper": "Zipper",
    "productos-barra-perforacion": "Perforacion",
    "productos-barra-rollos": "Rollos",
    "productos-barra-tabla-sinimpresion": "Sin impresión",
    "productos-barra-tabla-medidas": "Medidas",
    "productos-barra-tabla-precio": "Precio x Millar ($USD)",
    "productos-barra-tabla-zipper": "Con zipper",
    "productos-barra-inquietud": "Si tienes alguna inquietud, no dudes en ponerte en contacto con nosotros.",
    "productos-barra-tabla-contacto": "CONTÁCTANOS",
    "videos-titulo": "Videos",
    "videos-video-1": "Proceso de nuestra bolsa al vacío",
    "videos-video-2": "Material termoformado",
    "fichas-titulo": "Fichas Técnicas",
    "nosotros-titulo": "Nosotros",
    "nosotros-mision-titulo": "Misión",
    "nosotros-mision-descripcion": "Somos una organización cuyo propósito principal es satisfacer a nuestros clientes, suministrándoles productos de excelente calidad, con entregas oportunas a precios competitivos. Buscamos la mejora continua de nuestro proceso, personal y accionistas para que mediante el trabajo en equipo y capacitación alcancemos la eficacia de nuestro sistema de calidad y resultados.",
    "nosotros-vision-titulo": "Visión",
    "nosotros-vision-descripcion": "Tener un crecimiento en el mercado de fabricar y suministrar a nuestros clientes Productos de manera rentable por medio de la mejora continua de nuestros procesos y el desarrollo de nuestro personal asegurando su competencia con altos estándares de calidad.",
    "nosotros-politica-titulo": "Política de Calidad",
    "nosotros-politica-descripcion": "En FILMPACK estamos comprometidos a fabricar y suministrar a nuestros clientes productos que cumplan sus necesidades actuales y futuras, conforme a las reglamentaciones pertinentes; apoyados en la capacidad de nuestra gente, sistema de gestión de calidad, procesos flexibles y mejora continua.",
    "nosotros-valores-titulo": "Valores",
    "nosotros-valores-enfoque": "<span class=\"font-bold\">Enfoque al Cliente</span>: Somos una empresa cuyo actuar esta siempre enfocado a nuestros Clientes y a su total satisfacción, en este valor basamos el Sistema de Gestión de Calidad.",
    "nosotros-valores-trabajo": "<span class=\"font-bold\">Trabajo en equipo</span>: Los resultados de la empresa provienen de la participación y aportación de cada uno de sus integrantes, que de manera coordinada se enlazan para lograr objetivos comunes.",
    "nosotros-valores-calidad": "<span class=\"font-bold\">Calidad</span>:Cumplir siempre con los requisitos y especificaciones de nuestros Clientes relacionados con el Producto.",
    "nosotros-valores-confianza": "<span class=\"font-bold\">Confianza</span>:Mantendremos la confianza de nuestros Clientes, Proveedores y Compañeros de Trabajo atreves de actuar ante cualquier situación con: Honestidad, Rectitud, Honradez, Integridad, Ética, Respeto y Lealtad",
    "ubicacion-titulo": "Ubicación",
    "contacto-titulo": "¡Contáctanos!",
    "contacto-llamada": "Para obtener más información acerca de FILMPACK y nuestros servicios profesionales, le invitamos a contactarnos al siguiente número de teléfono:",
    "contacto-email": "O contáctenos mediante las siguientes direcciones de correo electrónico:",
    "bolsa-impresa-facil": "BOLSA IMPRESA POUCH, ZIPPER, PERFORACION Y ABRE FACIL",
    "bolsa-pouch-facil": "BOLSA POUCH, ZIPPER, PERFORACION Y ABRE FACIL",
    "bolsa-impresa": "BOLSA IMPRESA, POUCH Y SELLO FONDO",
    "bolsa-pigmento-negro": "BOLSA POUCH PIGMENTO NEGRO TRANSPARENTE",
    "bolsa-pigmento-plateado": "BOLSA POUCH PIGMENTO PLATEADO TRANSPARENTE"
}